
/* Class = "NSTextFieldCell"; title = "Custom window layouts can be saved to support commonly used workflows.  Please choose a layout name:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Для підтримки сценаріїв, які часто використовуються, можна зберегти власні макети вікон. Виберіть імʼя макета:";

/* Class = "NSWindow"; title = "Create Window Layout"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Створити макет вікна";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Зберегти";

/* Class = "NSTextFieldCell"; placeholderString = "Untitled"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Безіменний";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Скасувати";
